{"id":2,"date":"2017-09-28T21:02:25","date_gmt":"2017-09-28T21:02:25","guid":{"rendered":"http:\/\/localhost\/masjid\/?page_id=2"},"modified":"2017-10-12T17:45:39","modified_gmt":"2017-10-12T17:45:39","slug":"beranda","status":"publish","type":"page","link":"https:\/\/wpmasjid.com\/","title":{"rendered":"Beranda"},"content":{"rendered":"<p>Ini adalah sebuah contoh Laman. Berbeda dari sebuah Pos blog sebab laman semacam ini memiliki lokasi tetap, dan memiliki sebuah tautan pada menu navigasi situs Anda (pada sebagian tema). Biasanya, penulis memulai dengan menulis laman Tentang untuk memperkenalkan dirinya pada para calon pengunjung situs. Isinya dapat berupa:<\/p>\n<blockquote><p>Hai! Saya adalah seorang kurir jasa paket yang hobi nge-blog. Lahir dan besar di Indonesia, sejak SMA sudah jatuh cinta pada jazz (musiknya orang WordPress)<\/p><\/blockquote>\n<p>&#8230;atau seperti ini:<\/p>\n<blockquote><p>Automattic Inc. adalah perusahaan perangkat lunak yang didirikan pada bulan Agustus 2005 oleh Matt Mullenwegg (pelopor WordPress). Berkantor pusat di Amerika Serikat, perusahaan kami mempekerjakan ratusan programmer yang tersebar di 5 benua.<\/p><\/blockquote>\n<p>Sebagai pengguna baru di WordPress, Anda sebaiknya segera membuka <a href=\"http:\/\/localhost\/masjid\/wp-admin\/\">Dasbor Anda<\/a> untuk menghapus laman ini dan membuat laman baru sesuai keinginan Anda. Have fun!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ini adalah sebuah contoh Laman. Berbeda dari sebuah Pos blog sebab laman semacam ini memiliki lokasi tetap, dan memiliki sebuah tautan pada menu navigasi situs Anda (pada sebagian tema). Biasanya, penulis memulai dengan menulis laman Tentang untuk memperkenalkan dirinya pada para calon pengunjung situs. Isinya dapat berupa: Hai! Saya adalah seorang kurir jasa paket yang hobi nge-blog. Lahir dan besar di Indonesia, sejak SMA sudah jatuh cinta pada jazz (musiknya orang WordPress) &#8230;atau seperti ini: Automattic Inc. adalah perusahaan perangkat lunak yang didirikan pada bulan Agustus 2005 oleh Matt Mullenwegg (pelopor WordPress). Berkantor pusat di Amerika Serikat, perusahaan kami mempekerjakan ratusan programmer yang tersebar di 5 benua. Sebagai pengguna baru di WordPress, Anda sebaiknya segera membuka Dasbor Anda untuk menghapus laman ini dan membuat laman baru sesuai keinginan Anda. Have fun!<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-home.php","meta":[],"_links":{"self":[{"href":"https:\/\/wpmasjid.com\/wp-json\/wp\/v2\/pages\/2"}],"collection":[{"href":"https:\/\/wpmasjid.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/wpmasjid.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/wpmasjid.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wpmasjid.com\/wp-json\/wp\/v2\/comments?post=2"}],"version-history":[{"count":1,"href":"https:\/\/wpmasjid.com\/wp-json\/wp\/v2\/pages\/2\/revisions"}],"predecessor-version":[{"id":282,"href":"https:\/\/wpmasjid.com\/wp-json\/wp\/v2\/pages\/2\/revisions\/282"}],"wp:attachment":[{"href":"https:\/\/wpmasjid.com\/wp-json\/wp\/v2\/media?parent=2"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}